[
  "table-editor-obsidian",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-mind-map",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-admonition",
  "obsidian-checklist-plugin",
  "obsidian-git"
]